"VOICE_MAIL" = "語音信箱";
"VOICE_MAIL_UNREAD_FORMAT" = "語音信箱 (%d)";
"UNKNOWN_LOCATION" = "未知的位置";
"SPEAKER_NAV" = "擴音|問候語";
"AUDIO_NAV" = "音訊";
"GREETING_NAV" = "問候語|擴音";
"DELETE" = "刪除";
"CALL_BACK" = "回撥";

"CALL_VOICEMAIL" = "撥打語音信箱";
"VOICEMAIL_UNAVAILABLE" = "目前無法使用 Visual Voicemail。";
"VOICEMAIL_MORE_AVAILABLE" = "伺服器上有其他留言。";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "無法連接
語音信箱";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "請聯絡您的服務供應商以取得協助。";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "聯絡 %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "此來電者留下的回撥號碼與儲存的電話號碼不同。";
"CALLBACK_ALERT_TITLE" = "此來電者留下回撥號碼。";

"PASSWORD" = "密碼";
"ENTER_PASSWORD_TITLE" = "密碼不正確";
"ENTER_PASSWORD_DESCRIPTION" = "輸入語音信箱密碼";
"PASSWORD_PROMPT_PLACEHOLDER" = "密碼";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "通話";
"PASSWORD_RESET_INFO" = "若您忘記密碼，請聯絡 %@
以取得協助。";
"PASSWORD_EXPIRED_TITLE" = "語音信箱密碼已過期";
"PASSWORD_EXPIRED_DESCRIPTION" = "您必須更改密碼才能取得留言。";
"CHANGE_NOW" = "更改";
"OK" = "好";

"DELETED_MESSAGES" = "已刪除的留言";
"DELETED" = "已刪除";
"UNDELETE" = "取消刪除";
"CLEAR_ALL" = "全部清除";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "取消";
"CLEAR_ALL_OK_BUTTON_TITLE" = "全部清除";
"CLEAR_ALL_ALERT_TITLE" = "要永久清除已刪除的語音留言嗎？";

"GREETING" = "問候語";
"GREETING_PROMPT" = "設定您的問候語。";
"DONE" = "完成";
"DEFAULT_GREETING_TITLE" = "預設值";
"CUSTOM_GREETING_TITLE" = "自定";
"PLAY" = "播放";
"RECORD" = "錄製";
"RECORD_A_GREETING" = "錄製問候語";
"RECORDING_PERSONAL" = "正在錄製個人問候語";
"STOP" = "停止";
"SAVING_GREETING" = "正在儲存問候語⋯";
"SAVE_SUCCESS" = "已儲存問候語。";
"RETRIEVING_GREETING" = "正在取得問候語⋯";

"CHANGE_AUDIO_SOURCE" = "音訊裝置：";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "無法使用語音信箱";
"VOICEMAIL_ERROR_TITLE_ERROR" = "語音信箱錯誤";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "密碼錯誤";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "密碼無效";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "%d%% 的語音信箱已滿";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "此帳號不包含 Visual Voicemail。";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "無法授權取用。";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "請稍後再試。";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "無法連接語音信箱。";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "語音信箱服務忙線中。";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "目前無法使用語音信箱。";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "語音信箱已鎖定。";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "無法取得留言。";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "沒有之前錄製的問候語。";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "問候語無效。";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "無法儲存問候語。";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "舊密碼不正確。";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "輸入新密碼。";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "密碼太簡單。";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "密碼太短。";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "密碼太長。";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "已在最近更改密碼。";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "之前已使用過密碼。";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "已設定密碼。";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "無法更改密碼。";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "無法取得留言。";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "無法播放留言。";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "無法連線。\n請稍後再試。";
"VOICEMAIL_ERROR_MSG_SECURITY" = "無法建立連線。";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "刪除一些留言後才能接收新的留言。";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "刪除留言來釋出空間。";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "無法在本機儲存留言。請刪除留言來釋出空間。";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "您的帳號可能未正確設定來使用此功能。";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "無法啟始連線。";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "已關閉“數據漫遊”。您可在“一般”設定裡的“網路”部份啟用“數據漫遊”。";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "“行動數據”關閉時無法使用 Visual Voicemail。您可在“一般”設定裡的“網路”部份開啟“行動數據”。";

"SETUP_TITLE" = "若要取得語音留言，請先設定密碼和問候語。";
"SETUP_NOW" = "立即設定";
"PASSCODE" = "密碼";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "輸入語音信箱密碼";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "重新輸入語音信箱密碼";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "密碼不符。請再試一次。";
"SETUP_GREETING_PROMPT" = "選擇您的語音信箱問候語。";
"SAVE" = "儲存";
"SAVING_PASSWORD" = "正在儲存密碼⋯";
